
jb=["#ডিয়ার_ক্রাশ..... তোমাকে পটানো আমার বাম হাতের কাজ,,,, কিন্তু সমস্যা হল আমি🤣 ডানহাতি।।।","সবার জীবনে প্রে‘ম আসে,,, আমার জীবনেও এসেছিল,,,, কিন্তু সেদিন ছিলাম আমি মঙ্গল গ্রহে।।।","মাঝে মাঝেই ভাবি যে ভালো হয়ে যাবো তারপরেই মনে হয় আমি খারাপ ছিলাম কবে ?","আমি কি কাউকে আই লাভ ইউ বলেছি? কারো সাথে Relationship Status দিয়েছি? তবুও একদল লোক বলবে আমি নাকি প্রেম করি।","প্রেমের ‘I LOVE’ সর্বদা স্থির থাকে। কিন্তু প্রেমের ‘You’ সর্বদা চেঞ্জ হতে থাকে। 😌😌😌😌",
"😂 প্রত্যেক মানুষের একবার প্রেমে পড়া দরকার, যাতে সে যেনো বুঝতে পারে যে কেনো প্রেম করা উচিৎ নয়,","😂 আমার একটি gf/bf এর প্রয়োজন, কারণ আমি কখনও পেত্নী/গরু দেখিনি,"]


def get_custom_qa_pairs():
    custom_qa_pairs = {
        "who made you": "I was made by Abid Hasan",
        "who are you":"I am Honey",
        }
    return custom_qa_pairs